</html>
<title>О проекте HowMany</title>
<link rel="stylesheet" type="text/css" href="style.css"/>
</head>
<body>
<div style=text-indent:25px; class="header">
    <h1>HowMany</h1>
</div>
<div class="pages">
    <div class="content">
        <div class="about">
            <p align="center">Это сайт сделанный в рамках дисциплины <b>"Проектная деятельность"</b> в
                Сургутском государственном университете студентами первого курса специальности <b>"Программная инженерия"</b>. <br />
        Суть данного сайта в подсчёте количества людей на всевозможных онлайн мероприятиях.<br />
        Принцип работы следующий:<br />
        Владелец мероприятия создаёт/получает уникальный код, который сообщает внутри конференции,
            <br /> после чего Участники мероприятия вводят этот код, после чего заносятся в базу данных присутствующих для нужного события. <br />
                Пока это единственная цель нашего проекта, но мы допускаем возможность увеличения функционала в будущем.<br />
                <b>В создании проекта принимали участие:</b><br/>
            1. Виговская Ирина &#129392;<br />
            2. Аксёнов Илья &#128125;<br />
            3. Самойлов Дмитрий &#127747;<br />
            4. Яворский Владислав &#129497;<br />
            5. Ковалёнок Артём &#128025;</p>
    </div>
</div>
    <div class="sidebar">
        <ul>
            <li><button> <a href="1.php">Главная</a></button></li>
            <li><button><a href="reg.php">Регистрация</a></button></li>
            <li><button><a href="aut.php">Авторизация</a></button></li>
        </ul>
    </div>
    <div class="foot">
    </div>
</div>
<div style=text-indent:25px; class="footer">
    <h3>&#169 Команда №7</h3>
</div>
</body>
</html>
